Repository: common-repository/metatrader-web-terminal
Catalog: languages/metatrader-*.po
Languages: ru_ru

source: Automatically create a demo account
ru_ru: Автоматически создать демо-счет

source: Open the Create demo account dialog
ru_ru: Открыть диалог создания демо-счета

source: Show login dialog
ru_ru: Показывать диалог логина

source: Black on white
ru_ru: Черное на белом

source: Yellow on black
ru_ru: Желтое на черном

source: Green on black
ru_ru: Зеленое на черном

source: Insert MetaTrader Web Terminal
ru_ru: Вставляет вебтерминал MetaTrader

source: Metatrader Web Terminal Settings
ru_ru: Настройки вебтерминала MetaTrader

source: Version
ru_ru: Версия платформы

source: Connection
ru_ru: Подключение

source: Restrict trade servers
ru_ru: Ограничить торговые сервера

source: Trade server list (comma separated)
ru_ru: Список серверов для подключения (через запятую)

source: Default login
ru_ru: Логин счета по умолчанию

source: Default trade server
ru_ru: Торговый сервер по умолчанию

source: Opening demo accounts
ru_ru: Открытие демо-счетов

source: Allow opening demo accounts on any servers
ru_ru: Разрешить открытие демо-счетов на любых серверах

source: Allow the field Phone in the dialog of opening a demo account
ru_ru: Разрешить поле «Телефон» в диалоге открытия демо-счетоа

source: Interface
ru_ru: Интерфейс

source: Width
ru_ru: Ширина

source: Height
ru_ru: Высота

source: What to do at the start for new visitors?
ru_ru: Что делать на старте для новых посетителей?

source: Language
ru_ru: Язык

source: Chart color scheme
ru_ru: Цветовая схема графиков

source: MetaTrader Web Terminal
ru_ru: Вебтерминал MetaTrader

source: Displays the web terminal to connect to the platforms MetaTrader 4 and MetaTrader 5
ru_ru: Отображает вебтерминал для подключения к платформам MetaTrader 4 и MetaTrader 5

source: Title
ru_ru: Заголовок
